{
  "party": "MP",
  "party number": 4,
  "speech": [
    "Fru talman! Ann-Christine From Utterstedt gör sig nu skyldig till att blanda siffror och tider. Den siffran stämmer inte. Vi har inte den typen av överdödlighet i det här läget. Tvärtom ser vi nu att smittspridningen minskar och att antalet som vårdas i vanlig sjukvård och intensivvård minskar. Det gör att vi nu kan ta ytterligare steg framåt och börja med testning i stor skala, vilket regeringen nu har aviserat att vi kommer att se till att det finns resurser för. Vi kommer också att tillsätta en kommission som ska utvärdera pandemin och de åtgärder som vidtagits. Den kommer att ge resultat framöver."
  ]
}{
  "party": "M",
  "party number": 1,
  "speech": [
    "Fru talman! Tack, Lena Micko, för svaret! Jag måste dock börja med att ifrågasätta påståendet i ministerns svar att nyanlända etablerar sig i en snabbare takt på arbetsmarknaden. Det är faktiskt vilseledande att påstå detta.",
    "Enligt en rapport jag själv har begärt från riksdagens utredningstjänst är det efter två år i etableringsreformen bara 6 procent av de nyanlända som finns i ett arbete utan stöd. 94 procent gör det inte. Hela den lilla förbättring som syns för utrikes födda i statistiken beror på att regeringen räknar personer i extratjänster som fast anställda med ett riktigt jobb, vilket som bekant inte är fallet. Extratjänsterna är en till mer än 100 procent skattefinansierad arbetsmarknadsåtgärd, och inte ett riktigt jobb. Om man räknar bort extratjänsterna är det rent av så att nyanländas etablering har blivit sämre, trots högkonjunkturen.",
    "Men, fru talman, nu över till huvudfrågan: kommunsektorns ansträngda ekonomi. Larmen från den svenska kommun- och regionsektorn kommer i strid ström, trots många år med högkonjunktur med goda skatteintäkter. Orsakerna är flera: demografiska förändringar med en större andel äldre och barn, kraftigt ökade kostnader för mottagandet av nyanlända och en regering som inte sköter statens åtaganden fullt ut utan vältrar över ansvaret på kommunerna. Det gäller exempelvis tryggheten, migrationen, arbetsförmedlingen, vuxenutbildningen och infrastrukturen.",
    "Inte sällan motarbetar dessutom statens egna myndigheter, exempelvis länsstyrelserna, kommunerna i frågor rörande till exempel byggnation och strandskydd. Detsamma gäller Trafikverket, som försvårar byggnation på landsbygd genom orimliga krav på begränsning av utfarter, krav på gång och cykelvägar och en massa annat. Kommunerna upplever ofta att de får allt fler uppgifter och allt mindre stöd från staten.",
    "Det nya kostnadsutjämningssystemet hjälper visserligen en del kommuner att få något mer resurser men medför samtidigt att andra kommuner får avsevärt mindre. Att bara omfördela kostnaderna mellan kommunerna löser inga långsiktiga problem. Moderaterna välkomnar såklart att en del kommuner får ökade resurser tack vare det nya kostnadsutjämningssystemet, men vi hade samtidigt velat se en förändring så att inte någon kommun samtidigt får minskade resurser. Och då behövs mer pengar i systemet - pengar som vi moderater har satt av i vår budget.",
    "JÖK-partiernas budget fokuserar tyvärr på helt andra saker än kommunerna och välfärden. Socialdemokraterna talar mycket om behovet av mer pengar till kommunerna, men deras politik prioriterar annat. I den så kallade JÖK-budgeten fick kommunsektorn stå tillbaka.",
    "Vi moderater gör tvärtom och tillför kommunsektorn 50 procent mer i nya pengar än vad regeringen gör i budgeten för 2020. Dessutom gör vi om betydande delar av de riktade statsbidragen till generella, vilket ökar kommunernas handlingsutrymme.",
    "Vi moderater effektiviserar och lägger ned myndigheter. Vi justerar ned biståndet mot FN:s rekommenderade mål. Vi säger nej till meningslösa byggsubventioner, ineffektiv klimatpolitik, extratjänster, friår, familjevecka och elcykelpremier. Vi stramar upp migrations- och integrationspolitiken, vi inför bidragstak och kvalificering för nyanlända i bidragssystemen och vi inför villkor i försörjningsstödet. Vi avskaffar även ränteavdrag för sms-lån och kontokortskrediter.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer",
    "Allt detta ger oss utrymme att satsa mycket mer på välfärden och kommunerna, polisen och rättsväsendet. Det ger oss utrymme att sänka skatter för både löntagare och pensionärer, att sänka drivmedelsskatterna med 1 krona per liter och att samtidigt ha större överskott i statsfinanserna än regeringen och stödpartierna.",
    "Med vår moderata politik blir det mer pengar till välfärden och kommunerna. Med Socialdemokraternas politik får kommuner och landsting stå tillbaka.",
    "Fru talman! Lena Micko säger många vackra saker i sitt interpellationssvar, men tyvärr lever inte politiken upp till detta. Jag vill därför fråga Lena Micko igen hur hon menar att Socialdemokraterna ska klara att tillföra kommunsektorn mer pengar när man prioriterar helt andra saker i sin budget."
  ]
}{
  "party": "C",
  "party number": 5,
  "speech": [
    "Fru talman! Under slutet av förra året inrättade regeringen en välfärdskommission som syftar till att hitta metoder för att stärka välfärden på olika sätt. Det är ett mycket bra och viktigt initiativ med tanke på de utmaningar som vi står inför inom svensk välfärd. ",
    "Men till min stora förvåning och besvikelse har regeringen bjudit in enbart företrädare för stat, regioner, kommuner och fackförbund att sitta med i kommissionen. Privat drivna verksamheter inom vård och omsorg är en naturlig del av välfärdens vardag. Tyvärr verkar inte regeringen dela denna uppfattning. De privata företrädarna har alltså inte fått någon plats i kommissionen. Det är mycket olyckligt och bekymmersamt. ",
    "Min fråga går därför till statsrådet Lena Micko. Vad är tanken med att regeringen har satt ihop en välfärdskommission utan representation från de privata välfärdsföretagen, och hur tänker man ta till vara den kunskap och kompetens som faktiskt finns där?"
  ]
}{
  "party": "S",
  "party number": 0,
  "speech": [
    " STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer",
    "Herr talman! Jag tackar både Jens Holm och Hans Rothenberg. Vi märker ju att vi är överens både om de utmaningar som finns och om de möjligheter som finns.",
    "Jag kommer att träffa branschen för att tala med dem såväl om deras perspektiv som om deras ansvar för att inte hamna i en situation där en aggressiv etablering och brist på ansvarstagande leder till krav på att förbjuda elsparkcyklar. Det tror jag vore olyckligt. Vi har sett den tendensen i andra städer ute i världen. Till och med på Manhattan var elsparkcyklar förbjudna, men det kommer att förändras framöver.",
    "Jag ska naturligtvis också läsa motionerna. Detta är någonting som vi ska arbeta med brett tillsammans. Jag vill dock varna för spontana lagförslag på DN Debatt som bygger på en egen uppfattning av vad som rapporteras i medier. Detta är lagstiftning. Detta är regler som ska kunna tillämpas teknikneutralt på det som kommer efter elsparkcyklar och på andra typer av fordon. Därför behövs ett gediget underlag för de lagstiftningsförslag eller de regeländringar vi ska göra.",
    "Jag ser naturligtvis att det är bråttom med en hel del regleringar, men jag delar också den uppfattning som Jens Holm och - tror jag - Hans Rothenberg framför om att det redan i dag finns verktyg att använda. Kommunerna kan använda ordningslagen i större utsträckning. Man kan ha tydligare dialog med uthyrningsföretagen. Man kan även vara tydlig med vilka regler som gäller i dag.",
    "För eventuella lyssnare som följer denna debatt kan det också vara bra att veta att de regler som gäller i dag är samma regler som för cykling. Detta innebär att minderåriga ska bära hjälm, att det inte är okej att köra dessa fordon gravt berusad och att man inte ska åka två på ett enpersonsfordon. Det är ganska grundläggande, enkla regler om var man ska köra och var man inte ska köra.",
    "Det finns också möjlighet för kommunen att göra ytterligare tillämpningsföreskrifter.",
    "Redan i dag finns alltså ett verktyg för att göra saker. Låt oss se till att detta sker på ett ordnat sätt och på ett sätt som innebär att vi tar chansen att skapa det som i debatten brukar kallas mobility as a service, det vill säga att vi ökar mobiliteten i städer så att de sista 300 meterna till mötet inte behöver gå med bil utan kanske kan gå med en elsparkcykel.",
    "Låt oss samtidigt vara tydliga med de risker som kan finnas, till exempel när det gäller miljöaspekter eller nedskräpningsaspekter, och se till att kommunerna har kännedom och kunskap och tillämpar de verktyg som finns till förfogande.",
    "Det uppdrag som Transportstyrelsen har innebär att man brett kommer att belysa flera olika aspekter. Den första rapporteringen ska komma redan i mars 2020. Sedan kommer man fortlöpande under åren framöver att kunna rapportera om olika andra delar.",
    "Jag hoppas på en bra dialog även i fortsättningen. Jag hoppas att vi alla inser att detta fordon, som är både älskat och hatat, nog har kommit för att stanna. Låt oss se till att vi nu skapar en ordning och reda i trafiksituationen i städerna som gör att funktionshindrade kan känna trygghet, att vi får ned antalet olyckor med oskyddade trafikanter, att vi hittar en samordning där cyklar, elsparkcyklar och andra typer av fordon faktiskt kan samsas i trafiken och - framför allt - att vi inser att detta kan skapa fler möjligheter till möten mellan människor.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer",
    "Men då krävs ansvarstagande från företagen och tydliga regler om vad som gäller. Då krävs ett ansvarstagande hos kommunerna och att man faktiskt tillämpar de regler som finns för uppsamling och för ordning och reda.",
    "Då krävs naturligtvis också att vi tittar på alla möjligheter. Kanske krävs en annan definition eller att vi hittar andra möjligheter att reglera det som ska vara framtida fordon. Då talar vi om teknikneutral lagstiftning - jag vill ändå säga det. Nu är det elsparkcyklar, men om några år kan det vara någonting helt annat vi talar om. Låt oss därför hålla debatten på ett sätt som gör att vi skapar ett regelverk som också kan fungera om tre eller fem år."
  ]
}{
  "party": "S",
  "party number": 0,
  "speech": [
    "Fru talman! Det finns några olika skäl till att jag svarar på frågorna, och ett är att det ganska ofta blir en hälso- och sjukvårdsdebatt. Det är klart att det är en fråga om hur vi ska se till att kompetensen räcker till. Det är ju inte bara en fråga om resurser som saknas när man inte har tillräckligt med personal, till exempel, eller en primärvårdsreform som handlar både om tidigare insatser för att på sikt minska kostnaderna för specialiserad vård och om ett förebyggande arbete, som också är otroligt viktigt och som inte går att ta ut i år eller nästa år. Om vi inte lyckas med ett förebyggande arbete kommer inte bara behoven utan också kostnaderna att öka för till exempel läkemedel.",
    "Det finns ett annat skäl till att jag har fått interpellationen. Jag tror att Ulla Andersson är medveten om att även om finansministern skulle ha stått här i en interpellationsdebatt, innan budgeten för 2020 är klubbad, skulle hon inte ha berättat för Ulla Andersson hur tankarna går inför vårändringsbudgeten och nästa budget. Men det är tydligt - det har till och med Stefan Löfven varit tydlig med - att välfärden prioriteras väldigt högt. För oss går det före andra satsningar. Men precis som när Ulla Andersson och Vänsterpartiet under förra mandatperioden var med är det alltid en fråga om att ta och ge. Det var inte så svårt att samarbeta när det gällde resurser till hälso- och sjukvård, äldreomsorg och socialtjänst. Men det är alltid en fråga om att prioritera även då.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer",
    "De tuffa tiderna i kommuner och regioner går inte staten förbi, vilket är viktigt att understryka, så det kommer att vara viktigt att stå upp för prioriteringarna för välfärden framöver.",
    "Välfärdskommissionen är ett arbete som också är viktigt att sätta i verket och börja arbeta med för att långsiktigt inte bara räkna fram vad underskotten blir och fundera på vem som ska täcka eventuella underskott, utan också hur man kan minska kostnaderna och fundera över hur man långsiktigt ska säkra välfärden.",
    "Kostnadsutjämningssystemet nämner jag därför att det spelar roll. Någon region har fått förstärkning - jag tror att det var Jämtland - men de använde inte pengarna till mer vård utan för att förbättra sin likviditet. Den frågan debatteras och diskuteras i Jämtland, gissar jag. Men det var förstås ett tillskott som var viktigt och som jag hade föreställt mig skulle gå till att förstärka hälso- och sjukvårdens förutsättningar.",
    "Det är klart att de satsningar som har gjorts de gångna åren kommer att fortsätta. Även om kommunerna tycker att de 5 miljarderna årligen till kommuner och regioner redan är inräknade är det sammantaget ett stort tillskott. Jag är väl medveten om att det inte kommer att räcka utifrån behoven och underskotten i allt fler regioner. Detta är en fråga som vi verkligen får följa, och det inkluderar såväl mig själv som finansministern och övriga regeringen."
  ]
}{
  "party": "V",
  "party number": 3,
  "speech": [
    "Fru talman! Det finns i dag stora möjligheter för polis, myndigheter och privata aktörer att använda sig av kameraövervakning av platser dit allmänheten har tillträde. Det krävs i dag tillstånd för att sätta upp en kamera, och det är bra. Det ska vara kontroll, övervägande och integritet som råder när samhället ska övervakas.",
    "Vi vill inte ha det som i diktaturer som Kina, som ständigt övervakar sin befolkning, både via kameror och på andra sätt. Har du inget att dölja behöver du inte oroa dig - det ligger illa i munnen på den liberala demokraten som förespråkar mer övervakning men inte blickar ut i världen och ser vad som händer med människors frihet när staten går in och övervakar varje steg man tar.",
    "I Sverige är vi inte där - än. Men fler kameror sätts upp. Det lagstiftas om fler former av övervakning av enskilda individer. Alltför få frågar sig vilket samhälle det här kommer att leda till. Politiker vill stävja kriminalitet och visa sig handlingskraftiga. Det är ganska naivt. Även politiken måste stanna upp, vidga blicken och fråga sig vilket samhälle vi vill ha.",
    "Visst kan fler kameror på gator och torg kännas bra. Ibland kanske bilder till och med kan vara med och lösa brott, och det är såklart bra. Men när kameror sätts upp, vilka andra åtgärder är det som inte sätts in för att kameror anses som \"good enough\"?",
    "Regeringen föreslår att kravet på tillstånd för kameror i kollektivtrafiken tas bort. Flera remissinstanser varnar för förslaget. Advokatsamfundet menar att förslaget om att sätta upp kameror riskerar att beslutas för lättvindigt. Datainspektionen, LO och Seko är kritiska.",
    "Vi ska också komma ihåg att kameraövervakning leder till en liten minskning av brottslighet och fungerar bäst mot egendomsbrott och drogbrottslighet. Mot våldsbrott under alkoholpåverkan är kameror inte avskräckande. Passiva kameror ger ingen effekt, medan övervakning i realtid ger en minskning av kriminaliteten på 15 procent. Men det drar också enorma resurser att realtidsövervaka, vilket gör att den formen av kameraövervakning inte är lika vanlig. Däremot är det ett sätt att invagga människor i en falsk trygghet.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Kamerabevakning i kollektivtrafik och apotek - ett enklare förfarande",
    "Det finns många anledningar att vara kritisk mot kameraövervakningens effekter och att ständigt ifrågasätta och tänka till när det kommer till olika former av statlig övervakning av befolkningen. Det gör Vänsterpartiet. Därför yrkar jag avslag på propositionen och bifall till reservation 1.",
    "Fru talman! Vill vi minska kriminaliteten på riktigt är det inte kameraövervakning i varje hörn och poliser bakom varje buske som är den egentliga lösningen, även om just det scenariot är högerpartiernas våta dröm. Då är det betydligt enklare lösningar som behövs, som att minska de ekonomiska klyftorna mellan folk, för fattigdom föder också kriminalitet. Vi behöver se till att vi har en skola som kan utbilda varenda unge och att det finns en arbetsmarknad med trygga jobb i stället för en regering som med alla medel vill slå sönder anställningstryggheten. Det krävs modiga politiker som vågar satsa långsiktigt på välfärden och på folket och slutar pumpa in stöd till storföretag som inte ens betalar skatt i Sverige. Det behövs en omfördelning från eliten till folket. Det är att brottsförebygga. Det är att stärka jämlikheten. Det är att krossa kriminaliteten."
  ]
}{
  "party": "V",
  "party number": 3,
  "speech": [
    "Herr talman! Det är statsministern och regeringen som bär det fulla ansvaret för kaoset i Arbetsförmedlingen. Jag är förvånad över att man inte är beredd att ta det politiska ansvaret för de myndigheter som man är direkt ansvarig för.",
    "Om pengarna inte räcker får man skjuta till mer medel. Det är regeringens ansvar. Arbetsförmedlingen är i något som liknar fritt fall i stora delar av Sverige. Regeringen kan inte undgå sitt ansvar. Regeringen är också skyldig att lyssna på riksdagens majoritet. Om det inte finns en majoritet i riksdagen för politiken måste regeringen anpassa politiken efter det. Detta gäller även regeringen Stefan Löfven. Annars kan det sluta på ett dåligt vis.",
    "Statsministern undvek noga att ens beröra den fråga jag ställde, nämligen om denna typ av tvångsprivatisering genom lagen om valfrihet faktiskt är bästa medlet att hjälpa Sveriges arbetslösa.",
    "Min fråga är: Bestämde statsministern själv? Om statsministern inte hade skrivit under det olycksaliga januariavtalet, skulle han då välja att använda privatiseringen via LOV när det gäller Arbetsförmedlingen?"
  ]
}{
  "party": "S",
  "party number": 0,
  "speech": [
    "Fru talman! Kjell-Arne Ottosson har frågat stadsrådet Hallberg om erkännande av färöiska körkort. Arbetet inom regeringen är så fördelat att det är jag som ska svara på frågan.",
    "Den som har ett körkort utfärdat i Färöarna får köra i Sverige enligt sitt körkort. Har körkortsinnehavaren varit folkbokförd i Sverige i mer än ett år behöver personen dock ta ett svenskt körkort för att kunna fortsätta köra här. Om personen bor tillfälligt i Sverige för exempelvis studier eller arbete kan undantag sökas om att körkortet ska gälla för längre tid än ett år.",
    "Jag har förståelse för att denna ordning kan skapa problem för körkortsinnehavare från Färöarna. Frågan om Sverige ska erkänna och byta ut körkort som utfärdats i länder utanför EES i vidare mån än i dag är komplex och innehåller bland annat frågor om trafiksäkerhet och andra säkerhetsaspekter. Det finns även rekommendationer från EU att förhålla sig till.",
    "Jag ser frågan som angelägen, och den bereds för närvarande inom Regeringskansliet."
  ]
}{
  "party": "KD",
  "party number": 6,
  "speech": [
    "Fru talman! Vi kristdemokrater har de senaste veckorna lagt fram en rad skarpa förslag för att hjälpa till bland de krisande företagen i Sverige. Vi har bland annat lyft fram mediehusens situation, där annonsintäkterna nu försvunnit snabbt i ett läge när journalisterna verkligen behövs mer än någonsin.",
    "Där har vi nu ett förslag som vi hoppas att regeringen och dess stödpartier ska anamma, nämligen ett lönestöd för tidningar. Det är viktigt att vi gör någonting, och det är viktigt att vi gör någonting snabbt.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om mediernas och kulturens oberoende",
    "Jag ersätter i dag vår kulturpolitiske talesperson Roland Utbult som tyvärr är sjuk och sängliggande och därför inte kan närvara.",
    "Den debatt som vi har i dag handlar inte bara om medier utan också om kultur. Jag tänkte därför läsa upp vad Roland Utbult skrev i en debattartikel alldeles nyligen, där han lyfter fram båda dessa perspektiv i en av kvällstidningarna: \"Som kulturpolitisk talesperson för Kristdemokraterna höjer jag gärna rösten. Mediernas oberoende ska värnas och hela kulturlivet ska stå fritt!\"",
    "Inför den här debatten satt jag naturligtvis och funderade över vad kultur är. Det är väldigt svårt att sammanfatta. För många av oss tror jag att en konsert, en bok, ett tv-program eller en musiklektion är ett konkret uttryck för vad kulturen kan vara i din och min vardag.",
    "Men jag vill på något sätt ändå beröra vad som är grund för kulturen. Vi kristdemokrater anser att kulturen hjälper dig och mig att vidga vår verklighet och vår fantasi. Kulturen hjälper oss att växa som empatiska människor, och därför är den en viktig del av ett sammanhållet samhälle.",
    "Kulturen, precis som moralen, håller ihop gemenskaper. Den är med och skapar förutsättningar för ett gott samhälle. Det politiska målet måste därför vara att stödja, inte att styra, och ge alla människor möjligheter att delta i ett starkt och oberoende kulturliv."
  ]
}{
  "party": "C",
  "party number": 5,
  "speech": [
    " STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt",
    "Herr talman! År 2019 var som vi alla vet ett oerhört intensivt år i svensk politik, där vi började med att få ett januariavtal på plats, som gav Sverige en välbehövlig liberal reformagenda. Men det var också ett år som innebar en annan förändring i den svenska politiken - en helt annan spelplan, där Ulf Kristersson och Moderaterna öppnade för det som de tidigare så tydligt hade förkastat, nämligen ett närmare samarbete med Jimmie Åkesson och Sverigedemokraterna.",
    "Mötet mellan Moderaternas och Sverigedemokraternas partiledare och beskedet om ett samarbete framåt väckte väldigt många funderingar. Min ärliga och uppriktiga fråga till Ulf Kristersson är därför: Vad vill Moderaterna med samarbetet med Sverigedemokraterna? Är det första steget i att bygga ett nytt konservativt block i svensk politik?",
    "(Applåder)"
  ]
}{
  "party": "SD",
  "party number": 2,
  "speech": [
    "Fru talman! Det är goda nyheter att det i en för Sverige helt central fråga, kontanthanteringsfrågan, råder bred enighet i denna kammare. Det måste vara i det närmaste unikt att vi alla innanför dessa väggar är överens.",
    "Propositionen är ett resultat av Riksbankskommitténs arbete, som resulterade i att kommittén lämnade sitt delbetänkande i slutet av förra sommaren. Det är det betänkandet propositionen är baserad på. Sverigedemokraterna stod bakom betänkandet i dess helhet och står därför också bakom propositionen i dess helhet.",
    "Kommitténs arbete har sin grund i att tillgången på kontanter kraftigt försämrats. Det är en utvecklingstakt mot ett kontantlöst samhälle som har accelererat, påeldat av att antalet bankkontor med kontantservice har halverats de senaste åtta åren. Det är en situation som har försvårat vardagen för människor, företag och föreningar på landsbygden och har gjort Sverige mer sårbart. Det försvårar inte minst för alla de hundratusentals svenskar som står utanför det digitala samhället.",
    "Kontantfrågan har därför varit prioriterad för Sverigedemokraterna. Partiet har ett tidigare landsdagarsbeslut på att den sverigedemokratiska riksdagsgruppen ska verka för att stärka kontanternas ställning i samhället. Det är också denna premiss som jag har utgått från i kommittén.",
    "För mig som socialkonservativ har försiktighetsprincipen alltid varit vägledande i mitt politiska arbete. Det har harmoniserat väl med kommitténs syn där nödvändiga förbättringar har föreslagits men förändringar inte har tillskrivits ett egenvärde.",
    "Vad är det då för slutprodukt som vi levererar? Resonemanget lyder som följande: Eftersom bankerna har inlåning från den svenska allmänheten är det också rimligt att den svenska allmänheten kan ta ut sina pengar från bankerna. Bankerna är i dag en självklar del i en marknadsekonomi och är helt centrala för det ekonomiska kretsloppet. Verksamheten de bedriver är global och integrerad till sin natur, men kontantfrågan i sig är en nationell angelägenhet. Jag tycker därför att det är bra att regeringen står upp mot ECB:s klåfingrighet. Det här är en fråga som ECB inte bör lägga sig i eller ha åsikter om.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Skyldighet för kreditinstitut att tillhandahålla kontanttjänster",
    "Det går helt enkelt inte att frånsäga sig ansvaret att hantera kontanter, särskilt när det är ett lagligt betalningsmedel. Därför kommer vi att påföra de sex största bankerna ett lagkrav på att hantera kontanter. I praktiken innebär det att 99 procent av Sveriges befolkning ska ha max 25 kilometer till närmaste kontaktpunkt, det vill säga för uttag eller dagskassehantering. Det är en reform som kommer att förbättra tillgången på kontanter i samhället. Det kommer att stärka företag och föreningar på landsbygden. Det kommer också att förenkla vardagen för landets pensionärer och funktionshindrade.",
    "Vi har således nått en bred politisk överenskommelse som kommer att tjäna Sverige väl. Den konstruktiva dialog som har präglat kommitténs arbete är eftersträvansvärd. Jag är övertygad om att i dagens polariserade politiska klimat skulle samarbeten som dessa vara gynnsamma även i mer offentliga och officiella sammanhang. Jag vill tacka ledamöter, partier och tjänstemän i kommittén för ett gott samarbete.",
    "Jag yrkar bifall till propositionen.",
    "I detta anförande instämde Mikael Eskilandersson (SD)."
  ]
}{
  "party": "SD",
  "party number": 2,
  "speech": [
    "Fru talman! Kina kommer under en överskådlig framtid att vara västvärldens svåraste utrikespolitiska utmaning, vilket naturligtvis är skälet till att regeringen rätt nyligen har kommit med en Kinastrategi. Kinastrategin missar dock en av elefanterna i rummet.",
    "Kinas huvudsakliga instrument för internationellt inflytande är det som kallas Belt and Road Initiative, vilket mycket väl kan vara världens största infrastrukturplan med en påstådd samlad prislapp på 1 biljon dollar. Planen ska sammanlänka Kina, Centralasien, Mellanöstern och Europa genom massiva infrastrukturprojekt och råvaruutvinning. Syftet är att främja tillväxt och handel; det är i alla fall det uttalade syftet.",
    "Två år efter att BRI lanserades 2013 lanserades dess huvudsakliga verktyg, Asiatiska infrastrukturinvesteringsbanken. Inledningsvis hävdade Kina att AIIB hade samma syfte som andra utvecklingsbanker. Men denna fasad har bit för bit raserats. President Xi beskriver själv AIIB och BRI som två motorer på ett flygplan.",
    "AIIB:s främsta säljargument är flexibilitet. effektivitet och tillmötesgående av låntagarnas behov, vilket i praktiken betyder mindre ansvar för social och miljömässig påverkan, hållbarhet och korruption. Dessutom utses bankens ordförande, som i dag heter Jin Liqun, av den kinesiska staten, och det råder ingen tvekan om att han först och främst ser till Kinas övergripande utrikespolitiska prioriteringar.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer",
    "Risken att lokalbefolkningen bokstavligen körs över av infrastrukturprojekt är ett ständigt återkommande problem inom utvecklingsbanker, vilket ställer höga krav på intern styrning och öppenhet. AIIB:s regler om social eller miljömässig påverkan har beskrivits som \"vaga och tandlösa\" av forskare. Banken har inte heller någon oberoende enhet som granskar att reglerna över huvud taget följs.",
    "AIIB har ingen fast lista på dokument som ska offentliggöras innan det beslutas om projekt. I stället består öppenhetspolicyn av principer som vägs mot varandra och ett stort antal undantag från öppenhet. Man ger dessutom ordföranden själv stora möjligheter att hindra utlämning av dokument. Vidare tillåter AIIB att dokument hemlighålls av hänsyn till lagstiftningen i verksamhetslandet. De här länderna är ofta svaga demokratier med liten tradition av offentlighet.",
    "Om drabbade personer ändå skulle få information och vill motsätta sig projekt sätter AIIB upp onödiga och krångliga hinder för att göra en anmälan till dess tvistlösningsmekanism.",
    "Allt detta avviker kraftigt från vad som brukar kallas best practices hos andra utvecklingsbanker och tydliggör att AIIB är en institution som präglas av kinesisk förvaltningskultur med dess bristande respekt för mänskliga rättigheter, miljö och öppenhet.",
    "Jag vill därför fråga statsrådet om hon ser någon risk med att AIIB undergräver våra utvecklingsmål genom att ställa upp lägre standarder för upphandling och socialt och miljömässigt ansvar. Och ser hon något problem med att Sverige i praktiken lämnar ut sitt goda namn till Belt and Road-initiativet?"
  ]
}{
  "party": "S",
  "party number": 0,
  "speech": [
    "Herr talman! Att Jakob Forssmed skulle vara nöjd med budgeten hade jag inte förväntat mig. Jakob Forssmed vill hellre ha en liten regering som är ledd av Moderaterna och Kristdemokraterna och sitter helt i knät på Sverigedemokraterna. Det är Kristdemokraternas önskedröm. Det är klart att det här är en lite annan politik.",
    "Det som Jakob Forssmed glömmer när han talar om undersköterskorna är att vi har 8 miljarder i ökade resurser till välfärden. Det är inte bara riktade pengar som går till äldreomsorgen och skolan, utan de generella statsbidrag som vi har gör också det. Kommunerna, som är ansvariga för verksamheten, tycker att generella statsbidrag ger ett mycket bättre stöd än små riktade statsbidrag som går till specifika verksamheter. På så sätt stärker vi kommunerna långsiktigt och gör det möjligt för dem att långsiktigt skapa en bra uppväxt för våra barn och en trygg ålderdom för våra äldre.",
    "(Applåder)"
  ]
}{
  "party": "M",
  "party number": 1,
  "speech": [
    "Fru talman! Tack för svaret, statsrådet!",
    "Kina är på många sätt en ny aktör, samtidigt som landet kanske är världens äldsta handelsaktör. Det är därför omvärlden har så mycket funderingar över vad det är som händer när världens största land, som dessutom är världens största icke-demokrati, nu börjar visa en aktivitet på världsscenen för handel. Man vet inte riktigt hur man ska förhålla sig, för detta är en stor spelare som inte följer reglerna i alla sammanhang. Det är där världshandeln utmanas, och detta har vi inte sett på väldigt många år. ",
    "Vi har sett hur isolationism och protektionism tar sig uttryck, inte minst under 30-talet när USA slöt sig. Vi har sett handelskrig, varav de flesta har varit förödande. Till skillnad från vad USA:s president hävdar går ett handelskrig inte att vinna; det finns bara förlorare. Därför finns Världshandelsorganisationen, WTO - för att etablera gemensamma spelregler för hur det ska fungera på den globala marknaden. ",
    "Kina är i dag världens största land sett till befolkning, och det är världens tredje största ekonomi. Det är många som glömmer bort att EU är världens största ekonomi - och kommer att vara det även efter att brexit har fullbordats, om några decennier. I närtid kommer man att flytta fram sina positioner ytterligare, och därför är det av yttersta betydelse att Kina också blir en pålitlig aktör i internationella handelssammanhang. ",
    "Regeringen har nyligen presenterat en skrivelse, den som kallas Kinastrategin och som behandlar Sveriges relationer - framför allt handelsrelationer - med Kina. Som regeringen konstaterar i Arbetet i frågor som rör Kina blev landet medlem i WTO för 18 år sedan, men det finns fortfarande uppenbara brister i landets tillämpning av regelverket. Efter 18 år får väl Kina ändå betraktas vara myndigt på den internationella handelsscenen. ",
    "Det här gäller inte minst frågor om öppenhet. I strategin menar man att det är viktigt att det multilaterala världshandelssystemet, det vill säga WTO, moderniseras och att Kina ska respektera detta. Väl så viktigt är dock att Kina respekterar WTO:s regelverk innan man är med och reformerar detsamma. Här tycker jag att det finns anledning att diskutera den modernisering av WTO som det talas om. WTO har etablerade regelverk, och det är inte svårt att följa dem om man vill. Det är dock lätt att avvika från dem om man vill, och repressalierna blir ganska ringa. Det kostar alltså lite att ställa till med mycket. ",
    " STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer",
    "Jag skulle vilja fråga handelsministern: Vad är det ministern ser som mest primärt att förändra i WTO:s regelverk för att Kina ska kunna bli en fullvärdig och regelföljande aktör i handelssystemet?"
  ]
}{
  "party": "S",
  "party number": 0,
  "speech": [
    "Herr talman! Tack, Johan Pehrson, för en viktig fråga!",
    "Det kommer att behövas nya påföljder för ungdomar, och jag tror att vi har en viktig diskussion om den nya ungdomspåföljden som kan innebära utegångsförbud för just den här ålderskategorin och som innebär att de inte får vara på stan så att vanliga skötsamma ungdomar vågar vara ute medan de här ungdomarna får vara hemma med fotboja. Men det behövs också förändringar av dagens system med ungdomsrabatten. Den fungerar inte på ett tillfredsställande sätt.",
    "Som Johan Pehrson vet är det inte jag som kommer att lägga fram de förslagen utan Morgan Johansson, men vi räknar med att göra det inom en ganska snar tid."
  ]
}{
  "party": "S",
  "party number": 0,
  "speech": [
    "Fru talman! Vapenexporten tror jag att vi får lämna därhän. Yasmine Posio och Vänsterpartiet kommer nog aldrig att ha samma syn som Socialdemokraterna i den frågan.",
    "Vad gäller den feministiska utrikespolitiken och SRHR gör regeringen otaliga satsningar. Att höja biståndsbudgeten och därmed SRHR-satsningarna är kanske någonting att överväga, men den svenska regeringen satsar på SRHR konsekvent - i allt vi gör. I alla delar av biståndet satsar vi på SRHR. Vi är den största kärnstödsgivaren till UNHCR med våra 870 miljoner. De jobbar hela tiden med såväl SRHR som jämställdhet. Yasmine Posio vet att vi 2018 lade ytterligare 200 miljoner för att stärka jämställdheten och stödet till kvinnor, med tanke på UN Women och allt vi gör där. ",
    "Man kan kritisera regeringen och det arbete som görs genom att säga att det inte är tillräckligt, men frågan är: När är det tillräckligt?",
    "Jag delar Yasmine Posios mening att vi alltid kan göra mer - det vill vi hela tiden - och jag vill försäkra Vänsterpartiet att det är regeringens högsta prioritet. Att ge kvinnor rätt till SRHR är livsavgörande. Vi ställer denna fråga i varenda policy och i vartenda arbete som regeringen gör.",
    "Du kan vara lugn, Yasmine Posio: Vi kommer att fortsätta att tillsammans arbeta för mer SRHR i hela världen."
  ]
}{
  "party": "M",
  "party number": 1,
  "speech": [
    "Fru talman! Jag står bakom alla Moderaternas reservationer, men för att vinna tid yrkar jag bifall endast till reservation 5.",
    "I dag diskuterar vi den klimatpolitiska handlingsplan som har lagts fram av regeringen tillsammans med Centerpartiet och Liberalerna. Eftersom en ny klimatpolitisk handlingsplan presenteras en gång per mandatperiod läggs det bara fram ytterligare sex handlingsplaner före 2045, då Sverige ska ha nettonollutsläpp av växthusgaser.",
    "Varje enskild handlingsplan spelar därför en stor roll för möjligheten att nå våra klimatmål. Därför beklagar jag att regeringen släpar efter vad gäller stora satsningar på till exempel elektrifiering av både vägtransporter och industri och att handlingsplanen inte lever upp till kraven i klimatlagen vad gäller att mäta effekten av de åtgärder som vidtas. Detta är en slutsats som inte bara Moderaterna drar, utan det gör också experterna i Klimatpolitiska rådet i sin granskning av regeringens handlingsplan.",
    "Moderaterna kräver att regeringen återkommer med en uppdaterad handlingsplan där klimatnyttan av reformerna utvärderas, så att politiken vet vad som fungerar och inte fungerar. Bara så kan vi få en klimatpolitik som ger resultat.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan",
    "Klimatförändringarna är här och nu. Mänsklig aktivitet har det senaste århundradet fått medeltemperaturen att stiga snabbare än någonsin. Polarisar smälter, och allt fler extremväder drabbar oss i form av översvämningar, torka och bränder.",
    "Vi vet tillräckligt för att veta att vi behöver agera. Som experter på SNS eller nationalekonomen John Hassler brukar säga: Om vi bara gör rätt saker är det en billig investering jämfört med alternativet. Då gäller det också att vi i politiken gör rätt, men när regeringen inte följer upp sina egna satsningar famlar man i blindo.",
    "Ytterst krävs globala åtgärder för att minska utsläppen, men Sverige måste också ta sin del av ansvaret. Det var mot den bakgrunden som Moderaterna och en majoritet av partierna i denna kammare enades om ett klimatpolitiskt ramverk med klimatlagen, Klimatpolitiska rådet och framför allt det långsiktiga målet att Sverige senast 2045 inte ska ha några nettoutsläpp av växthusgaser till atmosfären. Det är Sveriges bidrag - ytterst - för att säkerställa att vi når Parisavtalet, där världens länder har enats om att hålla den globala temperaturökningen väl under 2 grader och helst under 1,5.",
    "Enligt klimatlagen ska regeringen vart fjärde år lägga fram en handlingsplan till riksdagen. Handlingsplanen ska gälla hela mandatperioden och är förmodligen regeringens viktigaste klimatpolitiska dokument. Trots detta saknas, som jag var inne på, tillräckliga satsningar i regeringens politik vad gäller elektrifiering, som är helt avgörande för att minska utsläppen i både industrin och transporterna.",
    "Regeringen vill tillsätta en elektrifieringskommission. Det är utmärkt, men Moderaterna har satsningar här och nu för att elektrifiera vägtransporter och hjälpa industrin att ställa om. Vi satsar sex gånger så mycket som regeringen på laddinfrastruktur för personbilar och tio gånger så mycket som regeringen på att ställa om de tunga transporterna. Vi satsar på att stödja omställningen av industrin och vill se en strategi för koldioxidavskiljning och lagring, CCS och bio-CCS, i Sverige.",
    "Vi har också starka synpunkter på att regeringen i en tid när efterfrågan på el bedöms öka med 60 procent till 2045 för att industrin ska kunna ställa om till fossilfrihet fokuserar på att stänga ned fossilfria kraftslag. Vi behöver mer av både förnybart och kärnkraft; vi behöver inte ställa olika fossilfria kraftslag mot varandra.",
    "Men, fru talman, det här är inte en vanlig allmänpolitisk klimatdebatt. Det här är en debatt om regeringens handlingsplan, om hur den sammantaget leder till att Sverige når sina klimatmål och om hur den kan göras bättre.",
    "I vår följdmotion redogör Moderaterna för vår syn på regeringens förslag till inriktning för det klimatpolitiska arbetet. Vi fokuserar på fyra områden, som jag kommer att beskriva här i dag.",
    "För det första är den största bristen att regeringens handlingsplan inte lever upp till de krav som ställs i klimatlagen på att redovisa vad åtgärderna faktiskt har för effekt för att minska utsläppen. Vi vet ändå att regeringens klimatpolitik, som den ser ut i dag, inte är tillräcklig för att vi ska nå klimatmålen. Naturvårdsverket, som ansvarar för Sveriges officiella statistik över utsläpp av växthusgaser, konstaterar att utsläppen minskar för långsamt.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan",
    "Sju av åtta av de klimatåtgärder som genomförts de senaste åren har dömts ut av expertmyndigheter som Konjunkturinstitutet och Riksrevisionen som ineffektiva eller som åtgärder som hade genomförts ändå. Både Klimatklivet och bonus-malus, som är regeringens största satsningar och tillsammans kostar drygt 4 miljarder per år, döms ut av samma myndigheter för att vara dyra utan tillräckliga utsläppsminskningar.",
    "Viktiga delar i en resultatinriktad klimatpolitik är att genomförda och planerade reformer utvärderas med avseende på klimatnytta. Paragraf 5 i klimatlagen innehåller därför en beskrivning av vad klimathandlingsplanen bör innehålla. Där nämns \"utfallet av vidtagna åtgärder för utsläppsminskningar\" samt \"i vilken grad beslutade och planerade utsläppsminskande åtgärder kan förväntas bidra till att de nationella och globala klimatmålen kan nås\".",
    "Moderaterna är kritiska till att regeringens handlingsplan inte innehåller detta. Kritiken bekräftas av Klimatpolitiska rådet, expertmyndigheten med uppdrag att utvärdera regeringens klimatpolitik.",
    "I sin årliga utvärdering slår man fast följande: \"Den allvarligaste bristen är att regeringen inte redovisar i vilken grad de beslutade och aviserade insatserna, i sina delar eller som helhet, bidrar till att klimatmålen kan nås. Därmed uppfyller inte handlingsplanen klimatlagens krav i detta avseende. Insatserna är därtill genomgående diffust beskrivna och saknar en tidplan för genomförande.\"",
    "Att regeringens handlingsplan inte lever upp till kraven i klimatlagen är allvarligt. Därför menar Moderaterna att regeringen behöver återkomma till riksdagen med en uppdaterad handlingsplan.",
    "För det andra, fru talman, menar Moderaterna att Klimatpolitiska rådet ska ges ett nytt uppdrag att utvärdera effektiviteten i regeringens enskilda reformer.",
    "Rådets övergripande uppdrag är att utvärdera regeringens politik och de underlag som den bygger på. Däremot saknas ett tydligt uppdrag att utvärdera hur effektiva regeringens reformer är. Det råd som är skapat för att utvärdera regeringens klimatpolitik borde självklart också granska de centrala reformerna. I de fall reformerna bedöms vara ineffektiva bör rådet peka på alternativa reformer som bättre uppfyller kravet på effektivitet och resultat. Utvärderingarna kommer då också att kunna tjäna som underlag till kommande regeringars klimathandlingsplaner.",
    "För det tredje anser Moderaterna att klimatpolitiken bättre behöver integreras i arbetet på alla politikområden, men att det inte får tolkas som att andra samhällsmål per automatik är mindre viktiga. Det är till exempel avgörande att politiken och våra samhällsmål fortsätter att ta hänsyn till människors behov av att resa eller företags behov av transporter liksom att värna jobb och tillväxt.",
    "Regeringen föreslår att regeringen i samband med nästa översyn av respektive samhällsmål vid behov ska omformulera målen så att de är förenliga med klimatmålen. Här instämmer Moderaterna med Konjunkturinstitutet, som i sitt remissvar till Miljömålsberedningen skriver att en översyn av relevanta samhällsmål är välkommet men att klimatmålen inte bör vara överordnade andra samhällsmål.",
    "För det fjärde, fru talman, måste svensk klimatpolitik också ha ett internationellt perspektiv. Moderaterna vill se en ambitiös klimatpolitik på hemmaplan för att nå klimatmålet till 2045. Men utsläppsminskningar i Sverige måste också leda till utsläppsminskningar globalt.",
    " STYLEREF Kantrubrik \\* MERGEFORMAT En samlad politik för klimatet - klimatpoli-tisk handlingsplan",
    "Regeringen vill att det ska göras konsekvensanalyser av effekterna för klimatet inom de politikområden där det är relevant, och det är någonting som Moderaterna välkomnar. Men konsekvensanalyserna får inte leda till en politik där Sverige sänker sina utsläpp på bekostnad av att utsläppen ökar globalt. Det strider mot det övergripande målet om att minska utsläppen globalt för att nå Parisavtalets mål. Därför vill vi se konsekvensanalyser som också innehåller eventuella effekter för de globala utsläppen.",
    "Vi anser vidare att Naturvårdsverket bör få ett nytt uppdrag att redovisa klimatnyttan av svensk export.",
    "Svensk industri är på många sätt koldioxideffektiv; det kan nog de flesta vara överens om. Och forskning visar att svensk export av varor bidrar till minskade globala utsläpp. Genom att tränga undan varor som generar högre utsläpp vid tillverkningen i andra länder bidrar den svenska industrin till att de totala utsläppen i världen är lägre än vad de annars skulle kunna vara.",
    "Enligt EU:s siffror skulle en ökad produktion i Sverige, som ger upphov till ett ton koldioxid, i snitt minska de globala utsläppen med dubbelt så mycket. Sverige exporterar alltså utsläppsminskningar. En viktig del av svensk klimatpolitik är därför att bibehålla hög tillväxt och konkurrenskraft i svensk industri så att vi kan exportera mer klimatsmarta produkter.",
    "Moderaterna vill att utsläppen, med hänsyn till exportens klimatnytta, ska börja mätas och följas upp på samma sätt som Naturvårdsverket i dag mäter territoriella och konsumtionsbaserade utsläpp. Vi vill helt enkelt förhindra att politiken skapar dåliga förutsättningar för svensk industri och därmed tvingar klimatsmart produktion att flytta till andra länder.",
    "Avslutningsvis, fru talman, är klimatförändringarna här och nu, och vad vi gör varje år spelar roll. Moderaterna tar klimatutmaningen på största allvar, på så stort allvar att vi inte kan acceptera att regeringen i klimatets namn strör miljarder över projekt med i bästa fall begränsad nytta för just klimatet. Vi kan inte heller acceptera en politik som slår undan benen för svenska företag så att produktion flyttas utomlands till länder med sämre miljökrav och fortsatt höga eller högre utsläpp. Då har vi inte gjort någon skillnad alls för klimatet.",
    "En ny klimathandlingsplan ska presenteras en gång per mandatperiod, vilket som sagt innebär att det bara kommer att läggas fram ytterligare sex handlingsplaner före 2045, då Sverige ska ha nettonollutsläpp. Varje enskild handlingsplan spelar därför en stor roll för klimatarbetet och möjligheterna att nå klimatmålet.",
    "Experterna i Klimatpolitiska rådet konstaterar att regeringens handlingsplan inte lever upp till kraven i klimatlagen. Det är en allvarlig brist. Vi vill därför att regeringen skyndsamt återkommer med en uppdaterad handlingsplan som redovisar hur regeringens politik kan förväntas bidra till att de nationella och globala klimatmålen nås.",
    "Det räcker inte att vilja väl. Klimatpolitiken måste behandlas med samma krav på effektivitet som andra områden och prioritera åtgärder som ger resultat. Endast så kan vi minska utsläppen på riktigt och inte bara i retoriken. Med regeringens politik minskar utsläppen för långsamt för att vi ska nå klimatmålen. Detta behöver förändras."
  ]
}{
  "party": "SD",
  "party number": 2,
  "speech": [
    "Fru talman! Jag vill inte föregå utredningen på något vis, men vi ser positivt på att man kanske helt enkelt lägger ned Infranord och upprättar något som var som det gamla Banverket Produktion. Kanske borde man fundera på att göra något liknande på vägsidan. Det blir en osund konkurrens när Infranord och Svevia konkurrerar med de privata. Det har kommit hård kritik från både järnvägs- och vägsidan om att priser dumpas, vilket heller inte är sunt. Som vi sa innan hade fördelen varit att man hade kunnat jämföra statligt och privat. Vad blir bäst? ",
    "Ett annat problem, som jag har hört från vägunderhållssidan, gäller att när man har haft ett kontrakt och det löpt ut har vägarna varit i ganska dåligt skick. Man har kört vissa vägar i botten för att spara pengar. Detta tänk hade man såklart kommit ifrån om staten hade stått för underhållet. Det har alltså både för- och nackdelar. ",
    "Det finns också fördelar med att ha kvar det privata. Bland annat kan man se till att det statliga inte skenar iväg - spårar ur - och blir dubbelt så dyrt som att exempelvis underhålla något med det privata.",
    "Jag tycker att man måste vara mån om att ha kvar båda sidor. Detta vill jag betona."
  ]
}{
  "party": "KD",
  "party number": 6,
  "speech": [
    "Fru talman! Det är 240 av landets 290 kommuner som har bostadsbrist. Antalet bostäder som byggs minskar. Antalet hemlösa ökar. De personer som är i hemlöshet har förändrats till att inte bara vara de som har en svårighet som gör att de behöver kommunens hjälp, utan det finns en kategori som bara saknar bostad.",
    "Detta är en utveckling som är mycket oroande. Krisen är verklig för dessa människor. Lösningarna för varje enskild person är otroligt dyra, otrygga och kortsiktiga. Vi från riksdag och regering bör lyfta detta högst upp på dagordningen för att komma överens om riktiga reformer för att lösa bostadskrisen.",
    "Det som står helt klart är att varje enskild kommun inte kan lösa detta, utan samordning behövs. Är bostadsministern beredd att ge mer makt och möjlighet till regional planering över landet för att försöka lösa problematiken på större områden? Är ministern beredd att sätta sig ned och hitta riktiga reformer utanför januariöverenskommelsen för att lösa bostadskrisen?"
  ]
}{
  "party": "M",
  "party number": 1,
  "speech": [
    "Fru talman! Jag tackar ministern även för detta svar, även om det var lite mer knapphändigt än det förra.",
    "Vi delar regeringens ambitioner när det gäller behovet av att minska våra utsläpp. Detta gör att det är nödvändigt att fler reser kollektivt. Vår befolkning ökar. I ett avlångt land är behovet av resor och transporter stort, och för att vi ska lyckas med våra klimatambitioner är det viktigt att resor sker klimatsmart.",
    "I fjol flög över 26 miljoner resenärer till eller från Arlanda. Antalet kommer med allra största sannolikhet att öka när vår befolkning ökar, och detta gör det viktigt att säkerställa klimatsmart resande till och från Arlanda för dessa resenärer. I dag minskar tågresorna till och från Arlanda.",
    "Fru talman! Det kan vara intressant att jämföra med exempelvis Norge. Till och från Gardermoen reser över 70 procent kollektivt; samma siffra för Arlanda är mindre än 50 procent. Till Gardermoen reser 50 procent med tåg; till Arlanda är det 28 procent. Till Kastrup är siffran 58 procent, och som av en händelse är biljettpriset en femtedel av Arlanda Express pris. Det är 20 procent av resenärerna till och från Arlanda som åker taxi, att jämföra med 4 procent till och från Gardermoen.",
    "En trolig anledning till detta är biljettpriserna och den avgift som resenärer som åker med pendeltågen får betala för att komma in på flygplatsen. A-Train, som har avtal att köra Arlanda Express, går med vinst. Enligt det avtal de har innebär detta att de gör extrainbetalningar till staten - 2018 var det 46 miljoner. Dessa pengar skulle man kunna använda till att sänka priset för att ta tåget till Arlanda och göra det billigare att resa klimatsmart till Arlanda.",
    "I slutet av juli förlängdes avtalet med A-Train, bolaget som driver Arlanda Express, till 2050. Detta gjordes genom bolaget Arlandabanan Infrastructure, som ligger under Regeringskansliet. Bolaget får varje år in runt 66 miljoner, och delar av dessa pengar slussas vidare till statskassan.",
    "Är infrastrukturministern beredd att se över möjligheten att använda vinstpengarna från A-Train till att göra det billigare att ta tåget till Arlanda?"
  ]
}